
/* Class = "NSButton"; ibExternalAccessibilityDescription = "filter hud"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityDescription" = "filtrar panel de configuración";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Filter HUD"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityHelp" = "Filtrar panel de configuración";

/* Class = "NSButton"; ibShadowedToolTip = "Search for clips by a combination of criteria"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibShadowedToolTip" = "Buscar clips según una combinación de criterios";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "text search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityDescription" = "búsqueda de texto";

/* Class = "NSSearchField"; ibExternalAccessibilityHelp = "Text Search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityHelp" = "Búsqueda de texto";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for clips or projects by text"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibShadowedToolTip" = "Buscar clips o proyectos por texto";
